/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "149"; */
"149.title" = "Passwort:";

/* Class = "NSTextFieldCell"; title = "Length:"; ObjectID = "179"; */
"179.title" = "Länge:";

/* Class = "NSBox"; title = "Character options"; ObjectID = "332"; */
"332.title" = "Erlaubte Zeichen";

/* Class = "NSButtonCell"; title = "A-Z"; ObjectID = "453"; */
"453.title" = "A-Z";

/* Class = "NSButtonCell"; title = "a-z"; ObjectID = "457"; */
"457.title" = "a-z";

/* Class = "NSButtonCell"; title = "0-9"; ObjectID = "461"; */
"461.title" = "0-9";

/* Class = "NSButtonCell"; title = "#!?"; ObjectID = "465"; */
"465.title" = "#!?";

/* Class = "NSButtonCell"; title = "Custom"; ObjectID = "469"; */
"469.title" = "Benutzerdefiniert";

/* Class = "NSButtonCell"; title = "Use Password"; ObjectID = "495"; */
"495.title" = "Passwort verwenden";

/* Class = "NSButtonCell"; title = "Copy password to pasteboard"; ObjectID = "501"; */
"501.title" = "Passwort in die Zwischenablage kopieren";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "614"; */
"614.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Entropy:"; ObjectID = "647"; */
"647.title" = "Entropie:";

/* Class = "NSTextFieldCell"; title = "25000 bit"; ObjectID = "653"; */
"653.title" = "25000 bit";

/* Class = "NSButtonCell"; title = "Use default only for selected entry"; ObjectID = "cfZ-5F-Nge"; */
"cfZ-5F-Nge.title" = "Als Standard für den ausgewählten Eintrag festlegen";

/* Class = "NSButtonCell"; title = "Use characters from every group"; ObjectID = "CMc-Uh-Fo5"; */
"CMc-Uh-Fo5.title" = "Mindestens ein Zeichen aus jeder Gruppe";

/* Class = "NSButtonCell"; title = "Set Default"; ObjectID = "Wvs-Md-Ob8"; */
"Wvs-Md-Ob8.title" = "Als Standard festlegen";

/* Passphrase UI elements */
"PP-bx.title" = "Passphrase-Optionen";
"PP-c1c.title" = "Wörter groß schreiben";
"PP-c2c.title" = "Zahlen zwischen Wörtern einfügen";
"PP-c3c.title" = "Trennzeichen:";
"PP-i1.title" = "Bindestrich (-)";
"PP-i2.title" = "Leerzeichen";
"PP-i3.title" = "Punkt (.)";
"PP-i4.title" = "Unterstrich (_)";
"PP-i5.title" = "Komma (,)";
"PP-i6.title" = "Kein";
"PP-mc.ibShadowedLabels[0]" = "Passwort";
"PP-mc.ibShadowedLabels[1]" = "Passphrase";
"PP-wlc.title" = "Wörter:";
